Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 탭하여 이 유형으로 필터링
cs: Klepnutím vyfiltrujete podle tohoto typu
da: Tryk for at filtrere efter denne type
de: Tippen, um nach diesem Typ zu filtern
el: Πατήστε για φιλτράρισμα με αυτόν τον τύπο
en: Tap to filter by this type
es: Toca para filtrar por este tipo
fi: Napauta suodattaaksesi tämän tyypin mukaan
fr: Touchez pour filtrer par ce type
id: Ketuk untuk memfilter menurut jenis ini
it: Tocca per filtrare per questo tipo
ja: タップしてこの種類で絞り込み
nb: Trykk for å filtrere på denne typen
nl: Tik om op dit type te filteren
pl: Dotknij, aby filtrować według tego typu
pt_br: Toque para filtrar por este tipo
ru: Нажмите, чтобы отфильтровать по этому типу
sv: Tryck för att filtrera efter den här typen
th: แตะเพื่อกรองตามประเภทนี้
tr: Bu türe göre filtrelemek için dokunun
vi: Nhấn để lọc theo loại này
zh_hans: 点一下按这个类型筛选
zh_hant: 點一下按這個類型篩選

source: 탭할 때마다 저장된 값이 순서대로 하나씩 입력돼요. 키보드에서 이어서 다음 값을 넣을 수 있어요.
cs: Každým klepnutím se vloží jedna uložená hodnota popořadě. Další hodnotu pak vložíte rovnou z klávesnice.
da: Hvert tryk indsætter dine gemte værdier én ad gangen i rækkefølge. Fortsæt med den næste værdi direkte fra tastaturet.
de: Mit jedem Tippen wird ein gespeicherter Wert nach dem anderen eingegeben. Den nächsten Wert fügst du direkt auf der Tastatur ein.
el: Με κάθε πάτημα εισάγεται μία αποθηκευμένη τιμή με τη σειρά. Συνεχίστε με την επόμενη τιμή απευθείας από το πληκτρολόγιο.
en: Each tap inserts your saved values one at a time, in order. Keep going with the next value right from the keyboard.
es: Cada toque ingresa un valor guardado, en orden. Puedes seguir con el siguiente desde el teclado.
fi: Jokainen napautus syöttää tallennetut arvot yksi kerrallaan järjestyksessä. Jatka seuraavaan arvoon suoraan näppäimistöltä.
fr: Chaque appui insère vos valeurs enregistrées une par une, dans l'ordre. Passez à la valeur suivante directement depuis le clavier.
id: Setiap ketukan memasukkan nilai tersimpan satu per satu, berurutan. Lanjutkan ke nilai berikutnya langsung dari keyboard.
it: A ogni tocco viene inserito uno dei valori salvati, in ordine. Puoi continuare con il successivo direttamente dalla tastiera.
ja: タップするたびに、保存した値が順番に1つずつ入力されます。キーボードから続けて次の値も入力できます。
nb: Hvert trykk skriver inn én lagret verdi om gangen, i rekkefølge. Fortsett med neste verdi rett fra tastaturet.
nl: Bij elke tik wordt een bewaarde waarde ingevoerd, een voor een in volgorde. Ga direct vanaf het toetsenbord door met de volgende waarde.
pl: Każde dotknięcie wpisuje kolejną zapisaną wartość, po kolei. Następną wartość możesz wstawić od razu z klawiatury.
pt_br: A cada toque, os valores salvos são inseridos um por vez, em ordem. Continue com o próximo valor direto do teclado.
ru: Каждое нажатие вставляет сохранённые значения по одному, по порядку. Следующее значение можно ввести прямо с клавиатуры.
sv: Varje tryck infogar dina sparade värden ett i taget, i ordning. Fortsätt med nästa värde direkt från tangentbordet.
th: แตะแต่ละครั้ง ระบบจะป้อนค่าที่บันทึกไว้ทีละค่าตามลำดับ และป้อนค่าถัดไปต่อได้จากคีย์บอร์ด
tr: Her dokunuşta kayıtlı değerler sırayla tek tek girilir. Sonraki değere klavyeden devam edebilirsiniz.
vi: Mỗi lần nhấn, các giá trị đã lưu sẽ được nhập lần lượt từng giá trị. Bạn có thể nhập tiếp giá trị kế tiếp ngay trên bàn phím.
zh_hans: 每点一次，就按顺序填入一个存好的值。可以直接在键盘上接着填下一个。
zh_hant: 每點一次，就按順序填入一個存好的值。可以直接在鍵盤上接著填下一個。

source: 테라코타
cs: Terakota
da: Terracotta
de: Terrakotta
el: Τερακότα
en: Terracotta
es: Terracota
fi: Terrakotta
fr: Terre cuite
id: Terakota
it: Terracotta
ja: テラコッタ
nb: Terrakotta
nl: Terracotta
pl: Terakota
pt_br: Terracota
ru: Терракотовый
sv: Terrakotta
th: เทอร์โคตตา
tr: Terakota
vi: Đất nung
zh_hans: 陶土色
zh_hant: 陶土色

source: 테마
cs: Téma
da: Tema
de: Thema
el: Θέμα
en: Theme
es: Tema
fi: Teema
fr: Thème
id: Tema
it: Tema
ja: テーマ
nb: Tema
nl: Thema
pl: Temat
pt_br: Tema
ru: Тема
sv: Tema
th: ธีม
tr: Tema
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: 테마 선택
cs: Vybrat téma
da: Vælg tema
de: Thema wählen
el: Επιλογή θέματος
en: Select Theme
es: Elegir tema
fi: Valitse teema
fr: Choisir un thème
id: Pilih Tema
it: Scegli tema
ja: テーマを選択
nb: Velg tema
nl: Kies thema
pl: Wybierz temat
pt_br: Escolher tema
ru: Выбор темы
sv: Välj tema
th: เลือกธีม
tr: Tema Seç
vi: Chọn chủ đề
zh_hans: 选择主题
zh_hant: 選擇主題

source: 테마 설정
cs: Nastavení tématu
da: Temaindstillinger
de: Themeneinstellungen
el: Ρυθμίσεις θέματος
en: Theme Settings
es: Ajustes del tema
fi: Teema-asetukset
fr: Réglages du thème
id: Pengaturan Tema
it: Impostazioni tema
ja: テーマ設定
nb: Temainnstillinger
nl: Thema-instellingen
pl: Ustawienia tematu
pt_br: Ajustes de tema
ru: Настройки темы
sv: Temainställningar
th: การตั้งค่าธีม
tr: Tema Ayarları
vi: Cài đặt chủ đề
zh_hans: 主题设置
zh_hant: 主題設定

source: 테스트
cs: Test
da: Test
de: Test
el: Δοκιμή
en: Test
es: Prueba
fi: Testi
fr: Test
id: Uji Coba
it: Test
ja: テスト
nb: Test
nl: Test
pl: Test
pt_br: Teste
ru: Тест
sv: Test
th: ทดสอบ
tr: Test
vi: Thử nghiệm
zh_hans: 测试
zh_hant: 測試

source: 테스트 방법
cs: Jak testovat
da: Sådan tester du
de: So testest du
el: Πώς να δοκιμάσετε
en: How to Test
es: Cómo probar
fi: Testausohje
fr: Comment tester
id: Cara Menguji
it: Come fare il test
ja: テスト方法
nb: Slik tester du
nl: Zo test je het
pl: Jak przetestować
pt_br: Como testar
ru: Как проверить
sv: Så testar du
th: วิธีทดสอบ
tr: Test Etme
vi: Cách thử nghiệm
zh_hans: 测试方法
zh_hant: 測試方法

source: 텍스트
cs: Text
da: Tekst
de: Text
el: Κείμενο
en: Text
es: Texto
fi: Teksti
fr: Texte
id: Teks
it: Testo
ja: テキスト
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
sv: Text
th: ข้อความ
tr: Metin
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: 텍스트 인식 중...
cs: Rozpoznávání textu...
da: Genkender tekst...
de: Text wird erkannt...
el: Αναγνώριση κειμένου...
en: Recognizing text...
es: Reconociendo texto...
fi: Tunnistetaan tekstiä...
fr: Reconnaissance du texte...
id: Mengenali teks...
it: Riconoscimento del testo...
ja: テキストを認識中...
nb: Gjenkjenner tekst...
nl: Tekst herkennen...
pl: Rozpoznawanie tekstu...
pt_br: Reconhecendo texto...
ru: Распознавание текста...
sv: Identifierar text...
th: กำลังอ่านข้อความ...
tr: Metin tanınıyor...
vi: Đang nhận dạng văn bản...
zh_hans: 正在识别文字…
zh_hant: 正在識別文字…

source: 텍스트 인식 중…
cs: Rozpoznávání textu…
da: Genkender tekst…
de: Text wird erkannt…
el: Αναγνώριση κειμένου…
en: Recognizing text…
es: Reconociendo texto…
fi: Tunnistetaan tekstiä…
fr: Reconnaissance du texte…
id: Mengenali teks…
it: Riconoscimento del testo…
ja: テキストを認識中…
nb: Gjenkjenner tekst…
nl: Tekst herkennen…
pl: Rozpoznawanie tekstu…
pt_br: Reconhecendo texto…
ru: Распознавание текста…
sv: Identifierar text…
th: กำลังอ่านข้อความ…
tr: Metin tanınıyor…
vi: Đang nhận dạng văn bản…
zh_hans: 正在识别文字…
zh_hant: 正在識別文字…

source: 텍스트를 찾지 못했습니다
cs: Text nebyl nalezen
da: Ingen tekst fundet
de: Kein Text gefunden
el: Δεν βρέθηκε κείμενο
en: No Text Found
es: No se encontró texto
fi: Tekstiä ei löytynyt
fr: Aucun texte trouvé
id: Teks Tidak Ditemukan
it: Nessun testo trovato
ja: テキストが見つかりません
nb: Fant ingen tekst
nl: Geen tekst gevonden
pl: Nie znaleziono tekstu
pt_br: Nenhum texto encontrado
ru: Текст не найден
sv: Ingen text hittades
th: ไม่พบข้อความ
tr: Metin Bulunamadı
vi: Không tìm thấy văn bản
zh_hans: 没有找到文字
zh_hant: 沒有找到文字

source: 템플릿
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
en: Template
es: Plantilla
fi: Pohja
fr: Modèle
id: Templat
it: Modello
ja: テンプレート
nb: Mal
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ru: Шаблон
sv: Mall
th: เทมเพลต
tr: Şablon
vi: Mẫu
zh_hans: 模板
zh_hant: 範本

source: 템플릿 → 있는 걸 템플릿으로 바꾸기 → 콤보까지 차례로 익혀요("나중에"를 고르면 다시 묻지 않아요)
cs: Šablony → přeměna existujícího na šablonu → kombo: krok za krokem (když zvolíte "Později", už se nezeptáme)
da: Skabeloner, at gøre noget eksisterende til en skabelon og så kombo: ét trin ad gangen (vælger du "Senere", spørger vi ikke igen)
de: Erst Vorlagen, dann Vorhandenes in eine Vorlage umwandeln, zuletzt Kombos, Schritt für Schritt (bei "Später" fragen wir nicht erneut)
el: Πρότυπα, μετατροπή υπάρχοντος σε πρότυπο, και μετά κόμπο: ένα βήμα τη φορά (αν επιλέξετε «Αργότερα», δεν θα ρωτήσουμε ξανά)
en: Templates, turning what you have into a template, then combos: one at a time ("later" means we won't ask again)
es: Plantilla → convertir lo que ya tienes en plantilla → Combo, paso a paso (si eliges "Después", no se vuelve a preguntar)
fi: Pohjat, olemassa olevan muuttaminen pohjaksi ja sitten kombot: yksi kerrallaan (jos valitset "Myöhemmin", emme kysy uudelleen)
fr: Modèle → transformer l'existant en modèle → Combo, étape par étape (si vous choisissez « Plus tard », on ne vous le redemandera pas)
id: Templat, mengubah yang sudah ada jadi templat, lalu kombo: satu per satu (pilih "Nanti" dan kami tidak akan bertanya lagi)
it: Modelli → trasformare ciò che hai in un modello → combo: un passo alla volta (se scegli "Più tardi" non lo chiederemo più)
ja: テンプレート、今ある定型文をテンプレートにする方法、コンボの順に少しずつ覚えられます("あとで"を選ぶと、もう表示しません)
nb: Maler, så å gjøre en eksisterende frase om til mal, og så kombo: ett steg om gangen (velger du «senere», spør vi ikke igjen)
nl: Sjablonen, een bestaand fragment omzetten naar een sjabloon, en daarna combo's: stap voor stap (kies je "Later", dan vragen we het niet opnieuw)
pl: Szablony, zamiana istniejącej frazy w szablon, potem kombo: krok po kroku (wybranie „Później” oznacza, że nie zapytamy ponownie)
pt_br: Modelo, transformar o que você já tem em modelo, depois combo: um passo de cada vez (se escolher "depois", não perguntaremos de novo)
ru: Шаблоны, затем превращение того, что у вас есть, в шаблон, затем комбо: по одному шагу (если выбрать «позже», мы больше не спросим)
sv: Mall, göra om en befintlig fras till mall, sedan kombo: ett steg i taget (väljer du "Senare" frågar vi inte igen)
th: เทมเพลต → เปลี่ยนที่มีอยู่เป็นเทมเพลต → คอมโบ เรียนรู้ทีละขั้น (เลือก "ภายหลัง" แล้วจะไม่ถามอีก)
tr: Şablon → eldekini şablona çevirme → kombo: sırayla öğrenirsiniz ("Sonra" seçerseniz bir daha sorulmaz)
vi: Mẫu, biến nội dung có sẵn thành mẫu, rồi đến Combo: làm quen lần lượt (chọn "Để sau" thì sẽ không hỏi lại)
zh_hans: 模板 → 把已有的变成模板 → 组合，一个个学过来（选“以后”就不会再问）
zh_hant: 範本 → 把已有的變成範本 → 組合，一個個學過來（選「以後」就不會再問）

source: 템플릿 개수 제한
cs: Limit šablon
da: Grænse for skabeloner
de: Vorlagenlimit
el: Όριο προτύπων
en: Template Limit
es: Límite de plantillas
fi: Pohjien enimmäismäärä
fr: Limite de modèles
id: Batas Templat
it: Limite modelli
ja: テンプレートの上限
nb: Grense for maler
nl: Sjabloonlimiet
pl: Limit szablonów
pt_br: Limite de modelos
ru: Лимит шаблонов
sv: Gräns för mallar
th: ขีดจำกัดเทมเพลต
tr: Şablon Sınırı
vi: Giới hạn mẫu
zh_hans: 模板数量上限
zh_hant: 範本數量上限

source: 템플릿 내용
cs: Obsah šablony
da: Skabelonindhold
de: Vorlageninhalt
el: Περιεχόμενο προτύπου
en: Template Content
es: Contenido de la plantilla
fi: Pohjan sisältö
fr: Contenu du modèle
id: Isi Templat
it: Contenuto del modello
ja: テンプレートの内容
nb: Malinnhold
nl: Inhoud van sjabloon
pl: Treść szablonu
pt_br: Conteúdo do modelo
ru: Содержимое шаблона
sv: Mallinnehåll
th: เนื้อหาเทมเพลต
tr: Şablon İçeriği
vi: Nội dung mẫu
zh_hans: 模板内容
zh_hant: 範本內容

source: 템플릿 내용 편집
cs: Upravit obsah šablony
da: Rediger skabelonindhold
de: Vorlageninhalt bearbeiten
el: Επεξεργασία περιεχομένου προτύπου
en: Edit template content
es: Editar contenido de la plantilla
fi: Muokkaa pohjan sisältöä
fr: Modifier le contenu du modèle
id: Edit isi templat
it: Modifica contenuto del modello
ja: テンプレートの内容を編集
nb: Rediger malinnhold
nl: Sjablooninhoud bewerken
pl: Edytuj treść szablonu
pt_br: Editar conteúdo do modelo
ru: Изменить содержимое шаблона
sv: Redigera mallinnehåll
th: แก้ไขเนื้อหาเทมเพลต
tr: Şablon içeriğini düzenle
vi: Sửa nội dung mẫu
zh_hans: 编辑模板内容
zh_hant: 編輯範本內容

source: 템플릿 내용을 직접 수정합니다
cs: Upravte obsah šablony přímo.
da: Rediger skabelonindholdet direkte.
de: Bearbeitet den Vorlageninhalt direkt.
el: Επεξεργαστείτε απευθείας το περιεχόμενο του προτύπου.
en: Edit template content directly.
es: Edita el contenido de la plantilla directamente
fi: Muokkaa pohjan sisältöä suoraan.
fr: Modifiez directement le contenu du modèle
id: Edit isi templat secara langsung.
it: Modifica direttamente il contenuto del modello.
ja: テンプレートの内容を直接編集します
nb: Rediger malinnholdet direkte
nl: Bewerk de inhoud van het sjabloon direct.
pl: Edytuj treść szablonu bezpośrednio.
pt_br: Edite o conteúdo do modelo diretamente.
ru: Изменяет содержимое шаблона напрямую.
sv: Redigera mallinnehållet direkt.
th: แก้ไขเนื้อหาเทมเพลตโดยตรง
tr: Şablon içeriğini doğrudan düzenler.
vi: Sửa trực tiếp nội dung mẫu.
zh_hans: 直接修改模板内容。
zh_hant: 直接修改範本內容。

source: 템플릿 미리보기
cs: Náhled šablony
da: Skabelonvisning
de: Vorlagenvorschau
el: Προεπισκόπηση προτύπου
en: Template Preview
es: Vista previa de la plantilla
fi: Pohjan esikatselu
fr: Aperçu du modèle
id: Pratinjau Templat
it: Anteprima modello
ja: テンプレートのプレビュー
nb: Forhåndsvisning av mal
nl: Voorbeeld van sjabloon
pl: Podgląd szablonu
pt_br: Pré-visualização do modelo
ru: Предпросмотр шаблона
sv: Förhandsvisning av mall
th: ตัวอย่างเทมเพลต
tr: Şablon Önizlemesi
vi: Xem trước mẫu
zh_hans: 模板预览
zh_hant: 範本預覽

source: 템플릿 본문
cs: Text šablony
da: Skabelonens tekst
de: Vorlagentext
el: Κείμενο προτύπου
en: Template body
es: Texto de la plantilla
fi: Pohjan teksti
fr: Corps du modèle
id: Isi templat
it: Testo del modello
ja: テンプレート本文
nb: Maltekst
nl: Tekst van sjabloon
pl: Treść szablonu
pt_br: Corpo do modelo
ru: Текст шаблона
sv: Malltext
th: เนื้อความเทมเพลต
tr: Şablon metni
vi: Nội dung chính của mẫu
zh_hans: 模板正文
zh_hant: 範本正文

source: 템플릿 불러오는 중...
cs: Načítání šablony...
da: Henter skabelon...
de: Vorlage wird geladen...
el: Φόρτωση προτύπου...
en: Loading template...
es: Cargando plantilla...
fi: Ladataan pohjaa...
fr: Chargement du modèle...
id: Memuat templat...
it: Caricamento del modello...
ja: テンプレートを読み込み中...
nb: Laster mal...
nl: Sjabloon laden...
pl: Wczytywanie szablonu...
pt_br: Carregando modelo...
ru: Загрузка шаблона...
sv: Läser in mall...
th: กำลังโหลดเทมเพลต...
tr: Şablon yükleniyor...
vi: Đang tải mẫu...
zh_hans: 正在载入模板…
zh_hant: 正在載入範本…

source: 템플릿 수
cs: Šablony
da: Skabeloner
de: Vorlagen
el: Πρότυπα
en: Templates
es: Plantillas
fi: Pohjat
fr: Modèles
id: Templat
it: Modelli
ja: テンプレート数
nb: Maler
nl: Sjablonen
pl: Szablony
pt_br: Modelos
ru: Шаблоны
sv: Mallar
th: จำนวนเทมเพลต
tr: Şablonlar
vi: Số mẫu
zh_hans: 模板数
zh_hant: 範本數

source: 템플릿 입력
cs: Zadat šablonu
da: Indtast skabelon
de: Vorlage eingeben
el: Εισαγωγή προτύπου
en: Enter Template
es: Ingresar plantilla
fi: Syötä pohja
fr: Saisir le modèle
id: Isi Templat
it: Inserisci modello
ja: テンプレート入力
nb: Fyll ut mal
nl: Sjabloon invullen
pl: Wpisz szablon
pt_br: Preencher modelo
ru: Ввод шаблона
sv: Ange mall
th: ป้อนเทมเพลต
tr: Şablon Girişi
vi: Nhập mẫu
zh_hans: 输入模板
zh_hant: 輸入範本

source: 템플릿 채우기
cs: Vyplnění šablony
da: Udfyld skabelon
de: Vorlage ausfüllen
el: Συμπλήρωση προτύπου
en: Template fill
es: Rellenar plantilla
fi: Pohjan täyttö
fr: Remplissage du modèle
id: Isi templat
it: Compilazione modello
ja: テンプレートの入力
nb: Utfylling av mal
nl: Sjabloon invullen
pl: Wypełnianie szablonu
pt_br: Preenchimento de modelo
ru: Заполнение шаблона
sv: Fyll i mall
th: กรอกเทมเพลต
tr: Şablon doldurma
vi: Điền mẫu
zh_hans: 填写模板
zh_hant: 填寫範本

source: 템플릿 추가
cs: Přidat šablonu
da: Tilføj skabelon
de: Vorlage hinzufügen
el: Προσθήκη προτύπου
en: Add template
es: Agregar plantilla
fi: Lisää pohja
fr: Ajouter un modèle
id: Tambah templat
it: Aggiungi modello
ja: テンプレートを追加
nb: Legg til mal
nl: Sjabloon toevoegen
pl: Dodaj szablon
pt_br: Adicionar modelo
ru: Добавить шаблон
sv: Lägg till mall
th: เพิ่มเทมเพลต
tr: Şablon ekle
vi: Thêm mẫu
zh_hans: 添加模板
zh_hant: 新增範本

source: 템플릿 텍스트 복사
cs: Kopírovat text šablony
da: Kopiér skabelontekst
de: Vorlagentext kopieren
el: Αντιγραφή κειμένου προτύπου
en: Copy template text
es: Copiar texto de la plantilla
fi: Kopioi pohjan teksti
fr: Copier le texte du modèle
id: Salin teks templat
it: Copia testo del modello
ja: テンプレートのテキストをコピー
nb: Kopier maltekst
nl: Sjabloontekst kopiëren
pl: Skopiuj tekst szablonu
pt_br: Copiar texto do modelo
ru: Скопировать текст шаблона
sv: Kopiera malltext
th: คัดลอกข้อความเทมเพลต
tr: Şablon metnini kopyala
vi: Sao chép văn bản mẫu
zh_hans: 复制模板文字
zh_hant: 複製範本文字

source: 템플릿 힌트 닫기
cs: Skrýt tip k šablonám
da: Luk skabelontip
de: Vorlagenhinweis schließen
el: Απόκρυψη υπόδειξης προτύπου
en: Dismiss template hint
es: Cerrar consejo de plantilla
fi: Sulje pohjan vihje
fr: Fermer l'astuce sur les modèles
id: Tutup petunjuk templat
it: Chiudi suggerimento sui modelli
ja: テンプレートのヒントを閉じる
nb: Lukk malhint
nl: Sjabloontip sluiten
pl: Zamknij podpowiedź o szablonach
pt_br: Fechar dica de modelo
ru: Скрыть подсказку о шаблоне
sv: Stäng malltips
th: ปิดคำแนะนำเทมเพลต
tr: Şablon ipucunu kapat
vi: Đóng gợi ý về mẫu
zh_hans: 关闭模板提示
zh_hant: 關閉範本提示

source: 템플릿·스택·단축어+템플릿 예시 4개를 추가해 직접 써볼 수 있어요. 기존 단축어는 그대로 유지돼요.
cs: Přidejte 4 ukázky (šablonu, zásobník a frázi se šablonou) a vyzkoušejte je. Vaše stávající fráze zůstanou beze změny.
da: Tilføj 4 eksempler (skabelon, stak og frase + skabelon), så du kan prøve dem. Dine eksisterende fraser bliver, som de er.
de: Füge 4 Beispiele hinzu (Vorlage, Stapel und Textbaustein + Vorlage), um sie auszuprobieren. Deine vorhandenen Textbausteine bleiben unverändert.
el: Προσθέστε 4 παραδείγματα (πρότυπο, στοίβα και φράση + πρότυπο) για να τα δοκιμάσετε. Οι υπάρχουσες φράσεις παραμένουν ως έχουν.
en: Add 4 examples (template, stack, and snippet + template) to try them out. Your existing snippets stay untouched.
es: Agrega 4 ejemplos (plantilla, pila y frase + plantilla) para probarlos. Tus frases actuales no se tocan.
fi: Lisää 4 esimerkkiä (pohja, pino ja fraasi + pohja), niin voit kokeilla niitä. Nykyiset fraasit säilyvät ennallaan.
fr: Ajoutez 4 exemples (modèle, pile, et phrase + modèle) pour les essayer. Vos phrases existantes restent inchangées.
id: Tambahkan 4 contoh (templat, tumpukan, dan frasa + templat) untuk dicoba. Frasa Anda yang sudah ada tetap aman.
it: Aggiungi 4 esempi (modello, pila e frase + modello) per provarli. Le tue frasi restano invariate.
ja: テンプレート、スタック、定型文+テンプレートの例を4つ追加して試せます。既存の定型文はそのままです。
nb: Legg til 4 eksempler (mal, stabel og frase + mal) så du kan prøve dem. Eksisterende fraser beholdes som de er.
nl: Voeg 4 voorbeelden toe (sjabloon, stapel en fragment + sjabloon) om ze uit te proberen. Je bestaande fragmenten blijven zoals ze zijn.
pl: Dodaj 4 przykłady (szablon, stos oraz fraza + szablon), żeby je wypróbować. Twoje frazy zostaną bez zmian.
pt_br: Adicione 4 exemplos (modelo, pilha e frase + modelo) para experimentar. Suas frases atuais continuam como estão.
ru: Добавьте 4 примера (шаблон, стопка и фраза с шаблоном), чтобы попробовать самим. Ваши текущие фразы останутся без изменений.
sv: Lägg till 4 exempel (mall, stapel och fras + mall) så kan du prova själv. Dina befintliga fraser behålls.
th: เพิ่มตัวอย่าง 4 รายการ (เทมเพลต สแตก และข้อความด่วน + เทมเพลต) ให้ลองใช้ ข้อความด่วนเดิมจะไม่เปลี่ยนแปลง
tr: Şablon, yığın ve ifade + şablon olmak üzere 4 örnek ekleyip deneyebilirsiniz. Mevcut ifadeleriniz olduğu gibi kalır.
vi: Thêm 4 ví dụ (mẫu, ngăn xếp, cụm từ + mẫu) để bạn dùng thử. Các cụm từ hiện có vẫn được giữ nguyên.
zh_hans: 添加 4 个示例（模板、短语堆，以及短语+模板），可以直接上手试。已有的短语不受影响。
zh_hant: 新增 4 個示例（範本、短語堆，以及短語+範本），可以直接上手試。已有的短語不受影響。

source: 템플릿·콤보·단축어+템플릿 예시 4개를 추가해 직접 써볼 수 있어요. 기존 단축어는 그대로 유지돼요.
cs: Přidejte 4 ukázky (šablonu, kombo a frázi se šablonou) a vyzkoušejte je. Vaše stávající fráze zůstanou beze změny.
da: Tilføj 4 eksempler (skabelon, kombo og frase + skabelon), så du kan prøve dem. Dine eksisterende fraser bliver, som de er.
de: Füge 4 Beispiele hinzu (Vorlage, Kombo und Textbaustein + Vorlage), um sie auszuprobieren. Deine vorhandenen Textbausteine bleiben unverändert.
el: Προσθέστε 4 παραδείγματα (πρότυπο, κόμπο και φράση + πρότυπο) για να τα δοκιμάσετε. Οι υπάρχουσες φράσεις παραμένουν ως έχουν.
en: Add 4 examples (template, combo, and snippet + template) to try them out. Your existing snippets stay untouched.
es: Agrega 4 ejemplos (plantilla, combo y frase + plantilla) para probarlos. Tus frases actuales no se tocan.
fi: Lisää 4 esimerkkiä (pohja, kombo ja fraasi + pohja), niin voit kokeilla niitä. Nykyiset fraasit säilyvät ennallaan.
fr: Ajoutez 4 exemples (modèle, Combo, et phrase + modèle) pour les essayer. Vos phrases existantes restent inchangées.
id: Tambahkan 4 contoh (templat, kombo, dan frasa + templat) untuk dicoba. Frasa Anda yang sudah ada tetap aman.
it: Aggiungi 4 esempi (modello, combo e frase + modello) per provarli. Le tue frasi restano invariate.
ja: テンプレート、コンボ、定型文+テンプレートの例を4つ追加して試せます。既存の定型文はそのままです。
nb: Legg til 4 eksempler (mal, kombo og frase + mal) så du kan prøve dem. Eksisterende fraser beholdes som de er.
nl: Voeg 4 voorbeelden toe (sjabloon, combo en fragment + sjabloon) om ze uit te proberen. Je bestaande fragmenten blijven zoals ze zijn.
pl: Dodaj 4 przykłady (szablon, kombo oraz fraza + szablon), żeby je wypróbować. Twoje frazy zostaną bez zmian.
pt_br: Adicione 4 exemplos (modelo, combo e frase + modelo) para experimentar. Suas frases atuais continuam como estão.
ru: Добавьте 4 примера (шаблон, комбо и фраза с шаблоном), чтобы попробовать. Ваши фразы останутся без изменений.
sv: Lägg till 4 exempel (mall, kombo och fras + mall) så kan du prova själv. Dina befintliga fraser behålls.
th: เพิ่มตัวอย่าง 4 รายการ (เทมเพลต คอมโบ และข้อความด่วน + เทมเพลต) ให้ลองใช้ ข้อความด่วนเดิมจะไม่เปลี่ยนแปลง
tr: Şablon, kombo ve ifade + şablon olmak üzere 4 örnek ekleyip deneyebilirsiniz. Mevcut ifadeleriniz olduğu gibi kalır.
vi: Thêm 4 ví dụ (mẫu, combo, cụm từ + mẫu) để bạn dùng thử. Các cụm từ hiện có vẫn được giữ nguyên.
zh_hans: 添加 4 个示例（模板、组合，以及短语+模板），可以直接上手试。已有的短语不受影响。
zh_hant: 新增 4 個示例（範本、組合，以及短語+範本），可以直接上手試。已有的短語不受影響。

source: 템플릿과 콤보와 잠긴 단축어를 테두리 무늬로 구분해요
cs: Šablony, komba a zamčené fráze poznáte podle vzoru okraje
da: Skabeloner, kombo og låste fraser kendes på deres kantmønster
de: Vorlagen, Kombos und gesperrte Textbausteine erkennst du am Muster des Rahmens
el: Τα πρότυπα, οι κόμπο και οι κλειδωμένες φράσεις ξεχωρίζουν από το μοτίβο του περιγράμματος
en: Templates, combos and locked snippets are told apart by their border pattern
es: Las plantillas, los combos y las frases bloqueadas se distinguen por el patrón del borde
fi: Pohjat, kombot ja lukitut fraasit erottaa toisistaan reunan kuvioinnista
fr: Les modèles, les Combos et les phrases verrouillées se distinguent par le motif de leur bordure
id: Templat, kombo, dan frasa terkunci dibedakan lewat pola bingkainya
it: Modelli, combo e frasi bloccate si distinguono dal motivo del bordo
ja: テンプレートとコンボとロック中の定型文を、枠の模様で見分けられます
nb: Maler, kombo og låste fraser skilles med ulikt kantmønster
nl: Sjablonen, combo's en vergrendelde fragmenten herken je aan hun randpatroon
pl: Szablony, kombo i zablokowane frazy odróżnisz po wzorze obramowania
pt_br: Modelos, combos e frases bloqueadas se distinguem pelo padrão da borda
ru: Шаблоны, комбо и заблокированные фразы теперь различаются по рамке
sv: Mallar, kombon och låsta fraser skiljs åt med olika kantmönster
th: เทมเพลต คอมโบ และข้อความด่วนที่ล็อกแยกได้จากลายขอบ
tr: Şablonlar, kombolar ve kilitli ifadeler kenarlık desenine göre ayrılır
vi: Mẫu, combo và cụm từ bị khóa được phân biệt bằng họa tiết viền
zh_hans: 模板、组合和锁着的短语，用边框图案来区分
zh_hant: 範本、組合和鎖著的短語，用邊框圖案來區分

source: 템플릿으로 만들기
cs: Vytvořit šablonu
da: Lav skabelon
de: Als Vorlage sichern
el: Δημιουργία προτύπου
en: Make Template
es: Convertir en plantilla
fi: Tee pohjaksi
fr: Créer un modèle
id: Jadikan Templat
it: Crea modello
ja: テンプレートにする
nb: Gjør om til mal
nl: Maak sjabloon
pl: Zrób szablon
pt_br: Criar modelo
ru: Сделать шаблон
sv: Gör till mall
th: สร้างเป็นเทมเพลต
tr: Şablon Yap
vi: Tạo mẫu
zh_hans: 做成模板
zh_hant: 做成範本
